<html ><head>
    <title>SVMobi1</title>

    <style>
        

        .content {
            border: solid #333 1px;
            padding: 5px;
            border-radius: 20px;
            background: #FFFFFF;
            font-size: 11px !important;
            color: #404040 !important;
            display: block;
            line-height: 17px;
            margin-right: 15px;
            margin-left: 15px;
            padding-left: 20px;
            padding-bottom: 20px;
        }

            .content p {
                font-size: larger;
            }
    </style>

</head>
<body>
    <div class="content">
        <br>
        <p style="font-size: large; line-height: 30px"><b><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">تعليمات الاستخدام</font></font></b>
		
		<a href="tnc.html"><button Style="position: absolute;
  
  right: 30;
  width: 120px;
  transform: translateY(-50%);">English</button>
  
  </a>
		
		</p>

        <p style="font-size: larger; border-top: 1px solid black; line-height: 20px">
            <br><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">
            1. &nbsp;&nbsp;&nbsp; </font></font><b><font style="vertical-align: inherit;"><font style="vertical-align: inherit;"></font></font></b>
        </p>
        <p style="font-size: larger; line-height: 20px"><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">
            &nbsp;&nbsp; </font><font style="vertical-align: inherit;">أ. تنطبق شروط الخدمة ("شروط الخدمة") على خدمة FunworldMobi وجميع الخدمات المرتبطة بها (مجتمعة ، "الخدمة (الخدمات)") التي تقدمها الشركة (على النحو المحدد أدناه) والشركات التابعة لها والشركات التابعة لها. الخدمات مملوكة للشركة ومرخصيها. باستخدام الخدمات ، فإنك توافق على شروط الخدمة هذه ؛ إذا كنت لا توافق ، فلا تستخدم الخدمات. بالموافقة على شروط الخدمة هذه ، فإنك تقر بأن عمرك لا يقل عن 16 عامًا. إذا كنت تحت سن الرشد ، يجب عليك مراجعة هذه الاتفاقية مع والديك أو الوصي عليك للتأكد من أنك ووالديك / والدتك أو الوصي عليك تفهم شروطها. </font>
			
			<font style="vertical-align: inherit;">ب. تحتفظ الشركة بالحق ، وفقًا لتقديرها المطلق ، في تغيير أو تعديل أو إضافة أو إزالة أجزاء من شروط الخدمة هذه في أي وقت. تقع على عاتقك مسؤولية التحقق من شروط الخدمة هذه بشكل دوري لإجراء تغييرات عليها. إن استمرارك في استخدام الخدمات بعد أي تغييرات على الخدمات يعني قبولك وموافقتك على هذه التغييرات. طالما أنك تمتثل لشروط الخدمة هذه ، تمنحك الشركة امتيازًا شخصيًا غير حصري وغير قابل للتحويل لاستخدام الخدمات.</font>
			
			<font style="vertical-align: inherit;">ج. تستهدف الخدمات التي توفر الشركة الأشخاص الطبيعيين أو فوق.</font>
			<font style="vertical-align: inherit;">د. باستخدام الخدمات ، فإنك توافق على شروط الخدمة هذه.</font>
			<font style="vertical-align: inherit;">ه. من خلال النقر على العرض المطبق ، فإنك تقدم موافقتك الإيجابية الواضحة والممنوحة بحرية للاشتراك في الخدمة (الخدمات) ، وتطلب صراحةً أداء الخدمات التي تقدمها الشركة ، وتؤكد أنك قد قرأت ووافقت على شروط الشركة. الخدمة وسياسة الخصوصية.
			
			
			
			<br><br><b>2. معلومات الشركة</b><br><br>

الشركة: Sanvir Mobitech Ventures Pvt. المحدودة.<br>

يجوز للشركة تشغيل جوانب معينة من الخدمة من خلال واحدة أو أكثر من الشركات التابعة في مجموعة الشركة.<br>

(يشار إليها فيما يلي باسم "الشركة" ، ضمير المتصل "نحن" أو الضمير المنفصل "نحن")<br><br>

<b>3. معلومات عن الخدمة</b><br><br>

ج: الخدمة عبارة عن بوابة ألعاب محمولة للاشتراك توفر للمشتركين إمكانية الوصول إلى مكتبة كبيرة من ألعاب الهاتف المحمول.<br>

ب. تم تصميم الخدمة للاستخدام على الأجهزة المحمولة التي تستخدم بطاقة SIM صالحة.<br><br>

ج. الخدمة متوافقة مع Android و iOS (للأجهزة المحمولة). أنت تدرك أن المكتبة الكاملة للألعاب المحمولة المقدمة من خلال الخدمة قد لا تكون متاحة على جميع الأجهزة وأنظمة التشغيل. على سبيل المثال: قد تكون بعض الألعاب متاحة فقط على أجهزة Android وليس على أجهزة iOS. قد تعتمد قدرتك على الوصول إلى الألعاب وتشغيلها ، من بين أشياء أخرى ، على جهازك ونظام التشغيل وسعة الشبكة وظروفها. من جانبها ، تحتفظ الشركة بالحق في تغيير المحتوى وخياراته (بما في ذلك الأهلية لميزات معينة) دون إشعار مسبق.<br><br>

د. للاشتراك في الخدمة ، المس أو انقر أو انقر فوق العرض الصالح وزر التأكيد (على سبيل المثال ، "قبول" أو "اشترِ الآن" أو "تأكيد" أو ما شابه ، اعتمادًا على العرض المعمول به والاختصاص القضائي). بعد التأكيد ، ستتم إعادة توجيهك إلى البوابة. يمكن استخدام الخدمة فقط على الهواتف المحمولة.<br><br>

ه. يجب أن يكون سعر الخدمة ، كما هو موضح في العرض المطبق و / أو على الصفحة الرئيسية المعمول بها ، هو السعر المتفق عليه والمقبول بواسطتك. جميع الأسعار بالدينار العراقي وتشمل ضريبة القيمة المضافة القانونية المعمول بها. سيتم فرض رسوم اشتراك يومية على فاتورة هاتفك المحمول وسيتم خصمها من حسابك. الأيام الثلاثة الأولى مجانية ، وتتيح للمستخدمين الوصول إلى عدد غير محدود من الألعاب.
<br><br>
F. الاشتراك في الخدمة غير محدود ، ويخضع للشروط السارية للعرض الذي توافق عليه ، ثم يستمر لفترة غير محددة حتى يتم إلغاؤه.
<br><br>
ز. يجوز إنهاء العقد من قبل الطرفين بأثر فوري في أي يوم من الاكتتاب. يمكن إنهاء الاشتراكات كتابيًا ، على سبيل المثال ، عبر البريد الإلكتروني. نحتفظ بالحق في إلغاء تسجيل أي مستخدم في أي وقت. في هذه الحالة ، سنعيد جميع الرسوم المدفوعة بالفعل عن يوم الاشتراك ذي الصلة أو لن نجدد التسجيل بعد نهاية يوم الاشتراك. إذا كان المستخدم غير قادر على الدفع أو رفض الدفع مقابل الخدمة أو محاولة استرداد أي خدمة مقدمة ، فإننا نحتفظ بالحق في إنهاء وصول المستخدم إلى الخدمة دون الإخلال بحقوقنا الأخرى. يجب تقديم أي طلب لاسترداد الرسوم اليومية إلينا ولا يجوز لنا إلا استشارته. إذا تم تعويض المستخدم من قبل مشغل خدمة الهاتف المحمول ومزود خدمة الإنترنت عبر الهاتف المحمول ومن جانبنا عن نفس فترة الخدمة ، يوافق المستخدم على تعويضنا بمضاعفة مبلغ التعويض عن طريق سداد المبلغ الإضافي الذي يزيد عن المبلغ المستلم من مشغل الهاتف المحمول أو مزود خدمة الإنترنت عبر الهاتف المتحرك.
<br><br>
<b>4. الحسابات وكلمات المرور</b>
<br><br>
لاستخدام بعض الخدمات ، قد يُطلب منك إنشاء حساب. يجب أن تكون أي معلومات يتم تقديمها في إطار عملية التسجيل دقيقة وكاملة. أنت وحدك المسؤول عن النشاط الذي يحدث في حسابك. لذلك ، يجب عليك الحفاظ على سرية كلمة المرور الخاصة بك وإبلاغنا على الفور بأي استخدام غير مصرح به لحسابك. من جانبنا ، نحتفظ بالحق في إغلاق حسابك في أي وقت ، بسبب أو بدون سبب ، بإشعار أو بدون إشعار ، وفي هذه الحالة ، لا يجوز لك إعادة فتح حساب دون إذن كتابي صريح منا.<br><br>

<b>5. حماية البيانات</b>
<br>
<br>
أ. باستخدام خدمتنا ، فإنك تمنح موافقتك الصريحة على أن بياناتك الشخصية ، ولا سيما رقم هاتفك المحمول ، ستتم معالجتها لغرض تقديم الخدمة وإرسالها إلى مزود خدمة الهاتف المحمول الخاص بك (إما بشكل مباشر أو من خلال مزود خدمة الدفع الفني) لغرض الفوترة عبر فاتورة هاتفك المحمول.
<br>
<br>
يمكن العثور على مزيد من المعلومات حول معالجة البيانات والحقوق التي يحق لك الحصول عليها في إعلان حماية البيانات الخاص بنا.
<br>
<br>
ب. نحن نستخدم ملفات تعريف الارتباط للسماح لك بتسجيل الدخول إلى حسابك وحفظ تفضيلاتك والوصول إلى المناطق الآمنة في الخدمة. أنت توافق على ملفات تعريف الارتباط الخاصة بنا واستخدام المعلومات ذات الصلة كما هو موضح في سياسة الخصوصية الخاصة بنا إذا واصلت استخدام خدمتنا. قد نقوم بتخزين ملفات تعريف الارتباط على جهازك إذا كانت ضرورية للغاية لتشغيل هذا الموقع ، ولن نقوم بتخزين أي أنواع أخرى من ملفات تعريف الارتباط على جهازك دون إذن. تساعد ملفات تعريف الارتباط الضرورية في جعل موقعنا الإلكتروني قابلاً للاستخدام من خلال تمكين الوظائف الأساسية ، مثل: التنقل بين الصفحات والوصول إلى المناطق الآمنة في الموقع. لا يمكن أن يعمل موقع الويب بشكل مثالي بدون ملفات تعريف الارتباط هذه. يمكنك العثور على مزيد من المعلومات حول ملفات تعريف الارتباط على:
<br>
<br>
ج. يمكنك إلغاء الموافقة المقدمة فيما يتعلق بملفات تعريف الارتباط أو الأحكام الأخرى لشروط الخدمة هذه في أي وقت كتابيًا (إرسال بريد إلكتروني إلى support@svmobi.com كافي) ، مع مراعاة حقنا في إنهاء الخدمة على النحو المنصوص عليه هنا.
<br><br>
<b>6. الإنهاء. انتهاك</b>
<br><br>
يجوز لنا إنهاء قدرتك على استخدام الخدمات في أي وقت ولأي سبب أو بدون سبب ، بإشعار أو بدونه. بالإضافة إلى ذلك ، ستنتهي حقوقك في استخدام الخدمات (بما في ذلك جميع التراخيص) على الفور إذا انتهكت أيًا من شروط الخدمة. عند الإنهاء لأي سبب أو بناءً على طلب مسبق من الشركة ، ستلتزم فورًا بحذف أي بيانات أو تطبيقات أو مواد أخرى حصلت عليها باستخدام الخدمات وستتوقف عن استخدام الخدمات على الفور.
<br><br>
<b>7. استخدامك للموقع</b>
<br><br>
أ. لا يجوز لك استخدام أي "رابط لموضع معين" أو "مستخرج صفحة" أو "روبوت" أو "عنكبوت" أو أي جهاز أو برنامج أو خوارزمية أو منهجية آلية أخرى أو أي عملية يدوية مماثلة أو مشابهة ، للوصول إلى أو الحصول على أو نسخ أو مراقبة أي جزء من الخدمات أو أي محتوى ، أو لإعادة إنتاج هيكل التنقل أو توفير الخدمات أو أي محتوى أو التحايل عليه بأي شكل من الأشكال ، للحصول على أو محاولة الحصول على أي مواد أو مستندات أو معلومات من خلال أي وسيلة لم يتم إجراؤها عن قصد متاح من خلال الخدمات. تحتفظ الشركة بالحق في منع أي نشاط من هذا القبيل.
<br><br>
ب. لا يجوز لك محاولة الوصول غير المصرح به إلى أي جزء أو ميزة من الخدمات أو أي أنظمة أو شبكات أخرى متصلة بالخدمات أو أي من خوادم الشركة أو أي من الخدمات المقدمة على الخدمات أو من خلالها ، أو عن طريق القرصنة أو كلمة المرور أو أي وسيلة أخرى غير قانونية.
<br><br>
ج. لا يجوز لك فحص أو فحص أو اختبار نقاط ضعف الخدمات أو أي شبكة متصلة بالخدمات أو خرق إجراءات الأمان أو مصادقة الخدمات أو أي شبكة متصلة بالخدمات. لا يجوز لك عكس البحث أو التتبع أو السعي لتتبع أي معلومات حول أي مستخدم أو زائر آخر للخدمات أو أي عميل آخر للشركة ، بما في ذلك أي حساب لا تملكه ، إلى مصدره أو استغلال الخدمات أو أي خدمة أو معلومات يتم توفيرها أو توفيرها بواسطة الخدمات أو من خلالها ، والغرض منها بأي شكل من الأشكال هو الكشف عن أي معلومات ، بما في ذلك ، على سبيل المثال لا الحصر ، الهوية الشخصية أو المعلومات ، بخلاف المعلومات الخاصة بك ، على النحو المنصوص عليه في الخدمات.
<br><br>
د. أنت توافق على أنك لن تتخذ أي إجراء يفرض حملاً غير معقول أو غير مناسب على البنية التحتية للخدمات أو أنظمة أو شبكات الشركة أو أي أنظمة أو شبكات متصلة بالخدمات أو بالشركة.
<br><br>
ه. أنت توافق على عدم استخدام أي جهاز أو برنامج أو نظام روتيني للتدخل أو محاولة التدخل في الأداء السليم للخدمات أو أي معاملة تتم على الخدمات أو مع أي استخدام للخدمات من قبل أي شخص آخر.
<br><br>
F. لا يجوز لك تزوير العناوين أو التلاعب بالمعرفات بطريقة أخرى لإخفاء أصل أي رسالة أو مراسلات ترسلها إلى الشركة في أو من خلال الخدمات أو أي خدمة مقدمة في الخدمات أو من خلالها. لا يجوز لك التظاهر بأنك شخص آخر أو تمثيل شخص آخر ، أو انتحال شخصية أي فرد أو كيان آخر.
<br><br>
ز. لا يجوز لك استخدام الخدمات أو أي محتوى لأي غرض غير قانوني أو محظور بموجب شروط الخدمة هذه أو لطلب أداء أي نشاط غير قانوني أو أي نشاط آخر ينتهك حقوق الشركة أو الآخرين.
<br><br>
ح. بالإضافة إلى ذلك ، لا يجوز لك القيام بأي مما يلي:<br><br>

- بيع الخدمات أو إعادة بيعها أو إعادة توزيعها أو ترخيصها من الباطن أو فرض رسوم أخرى على أطراف ثالثة للوصول إلى الخدمات ؛<br>

- عكس أو تفكيك أو تعديل أو تكييف أو دمج أي برنامج للشركة في برنامج آخر أو إنشاء أعمال مشتقة من الخدمات ؛<br>

- قم بتحميل أي محتوى مستخدم (محدد أدناه) وهو:<br>

• غير قانوني ، أو تشهيري ، أو تشهيري ، أو خادع ، أو احتيالي ، أو فاحش ، أو مسيء ؛<br>

• ليست ذات صلة أو دقيقة أو معبرة عن معرفتك بالمكان ؛<br>

• يحتوي على فيروسات برامج أو تعليمات برمجية أخرى مصممة لتعطيل أنظمتنا أو تلك الخاصة بأطراف ثالثة ؛ أو<br>

• ينتهك أي حقوق أو اتفاقيات لطرف ثالث.
<br>
- اتخذ أي إجراء يتعارض مع أي خدمات أو قد يتعارض معها ، بما في ذلك على سبيل المثال لا الحصر:<br>

• حذف أي إشعارات حقوق النشر أو حقوق الملكية ؛<br>

• إنشاء حسابات مستخدمين بالوسائل الآلية.<br>

• انتحال شخصية أي شخص أو كيان أو استخدام الخدمات لأي غرض غير قانوني.<br>

<br><b>8. تعديل الخدمة وتوافرها والرسوم</b><br>
<br>
أ. تحتفظ الشركة بالحق في تعديل أو إيقاف أي من الخدمات أو جميعها في أي وقت ، لأي سبب أو بدون سبب ، أو بإخطار أو بدونه. قد نقوم أيضًا بجدولة وقت تعطل النظام وقد تحدث حالات انقطاع غير مخطط لها في النظام.
<br><br>
ب. تحتفظ الشركة بالحق في فرض رسوم على أي من الخدمات أو جميعها. في هذه الحالة ، سيتم الكشف عن الرسوم لك قبل تفعيلها. إذا كنت لا توافق على هذه الرسوم ، فما عليك سوى التوقف عن استخدام الخدمات. إذا واصلت استخدام الخدمات ذات الصلة بعد أن تصبح الرسوم سارية المفعول ، فهذا يعني أنك وافقت على الرسوم.
<br><br>
<b>9. حقوق الملكية والعلامات التجارية</b><br><br>

جميع العلامات التجارية وعلامات الخدمة والشعارات والأسماء التجارية الخاصة بالشركة ("العلامات") مملوكة للشركة فقط. جميع العلامات التجارية وعلامات الخدمة والشعارات والأسماء التجارية الخاصة بطرف ثالث هي ملك لأصحابها ولا يُقصد من استخدامها في الخدمات الإشارة إلى أي علاقة مع هذه الأطراف الثالثة أو الموافقة عليها. باستثناء ما هو مصرح به صراحةً من قبل الشركة ، لا يجوز لك استخدام أو عرض أي علامة أو اسم تجاري أو شعار يظهر في الخدمات دون موافقة مسبقة من المالك أو أي تفويض قانوني آخر.<br><br>

<b>10. المحتوى</b>
<br><br>
أ. جميع النصوص والرسومات والألعاب وواجهات المستخدم والواجهات المرئية والصور والعلامات التجارية والشعارات والأصوات والموسيقى والأعمال الفنية ورموز الكمبيوتر (يُشار إليها مجتمعة باسم "المحتوى") ، بما في ذلك ، على سبيل المثال لا الحصر ، التصميم والهيكل والاختيار والتنسيق ، التعبير أو "شكل ومحتوى هذا المحتوى" ، مضمنًا أو معروضًا بطريقة أو بأخرى على الخدمات أو عليها ، مملوكة أو خاضعة لرقابة أو مرخصة من قبل الشركة ومحمية بموجب الحقوق التجارية وحقوق التأليف والنشر وقوانين براءات الاختراع. العلامات التجارية وحقوق الملكية الفكرية المختلفة وقوانين المنافسة غير المشروعة.
<br><br>
ب. باستثناء ما هو منصوص عليه صراحةً في شروط الخدمة هذه ، لا يجوز نسخ أي جزء من الخدمات أو المحتوى أو إعادة إنتاجه أو إعادة نشره أو تحميله أو نشره أو عرضه علنًا أو ترميزه أو ترجمته أو نقله أو توزيعه بأي طريقة (بما في ذلك "النسخ المتطابق") إلى أي جهاز كمبيوتر أو خادم أو موقع ويب أو أي وسيلة أخرى للنشر أو التوزيع أو لأي غرض تجاري آخر دون موافقة كتابية صريحة مسبقة منا. من الشركة.
<br><br>
ج. يجوز لك استخدام معلومات حول خدمات ومنتجات وخدمات الشركة (مثل: أوراق البيانات ومقالات قاعدة المعارف والمواد المماثلة) التي تقدمها الشركة لأغراض التنزيل ، شريطة (1) عدم إزالة أي لغة إشعار ملكية ، (2) أنك تستخدم هذه المعلومات فقط لأغراض معلوماتك الشخصية غير التجارية ولا تنسخ هذه المعلومات أو تنشرها على أي جهاز كمبيوتر متصل بالشبكة أو تبثها في أي وسائط ، (3) أنك لا تقوم بعمل أي منها تعديلات على هذه المعلومات ، (4) أنك لا تقدم أي تعهدات أو ضمانات إضافية تتعلق بهذه الوثائق.
<br><br>
<b>11. إخلاء المسؤولية ، لا ضمانات</b>
<br><br>
يتم توفير الخدمات كما هي وتخضع للتوافر. تخلي الشركة ومساهموها والشركات التابعة والتابعة لها والمسؤولون والمديرون والموظفون والمقاولون والوكلاء والممثلون وشركاء الأعمال والبائعون والعملاء والمرخصون والمستشارون ("كيانات الشركة") مسؤوليتهم صراحةً عن أي ضمانات وشروط من أي نوع ، سواء صريحة أو ضمنية ، بما في ذلك الضمانات أو الشروط الخاصة بالتسويق أو الملاءمة لغرض معين أو سند الملكية أو التمتع الهادئ أو الدقة أو عدم الانتهاك. من بين أشياء أخرى ، لا تقدم كيانات الشركة أي ضمانات على أن: (أ) الخدمات سوف تلبي متطلباتك ؛ (ب) ستكون الخدمات متاحة على أساس مستمر وفي الوقت المناسب أو بدون أخطاء ؛ أو (ج) المعلومات التي يمكن الحصول عليها من الخدمات دقيقة أو موثوقة.
<br><br>
الشركة ليست مسؤولة عن استخدام أي مستخدم للخدمات. الشركة ليست مسؤولة عن أي خطأ غير مقصود أو حذف أو توقف أو حذف أو عيب أو تأخير في التشغيل أو النقل أو فشل خط الاتصال أو السرقة أو التدمير أو الوصول غير المصرح به أو تغيير أي اتصال مع مستخدمين آخرين. لا تتحمل الشركة أي مسؤولية من أي نوع عن عدم توفر الخدمات أو عن أي فقدان للبيانات أو المعاملات الناتجة عن الانقطاعات المخطط لها أو غير المخطط لها في النظام ، أو التأخيرات الناتجة ، أو سوء التسليم أو عدم تسليم المعلومات الناتجة عن انقطاع النظام. لا تتحمل الشركة تحت أي ظرف من الظروف مسؤولية أي خسارة أو ضرر ، بما في ذلك الأضرار التي تلحق بالممتلكات أو الإصابة الشخصية أو الوفاة الناتجة عن استخدام الخدمات أو أي شيء يتم تنزيله أو استلامه من الخدمات. لا يوجد في شروط الخدمة هذه ما يؤثر على الحقوق القانونية لأي مستهلك أو يستثني أو يقيد أي مسؤولية ناتجة عن الإهمال الجسيم أو سوء السلوك المتعمد للشركة أو بسبب الوفاة أو الإصابة الشخصية الناتجة عن أي إهمال أو احتيال في الشركة.
<br><br>
<b>12. تحديد المسؤولية</b>
<br><br>
لا تتحمل الشركة بأي حال من الأحوال المسؤولية تجاهك أو تجاه أي طرف ثالث عن خسارة أي أرباح أو أي أضرار غير مباشرة أو تبعية أو عرضية أو خاصة أو عقابية تنشأ عن أو استخدامك للخدمات ، حتى لو تم إبلاغ كيانات الشركة من احتمال حدوث مثل هذه الأضرار. بصرف النظر عن أي شيء آخر منصوص عليه في هذه الوثيقة ، فإن مسؤولية كيانات الشركة تجاهك عن أي أضرار تنشأ عن أو تتعلق بالخدمات أو استخدامك للخدمات (لأي سبب من الأسباب وبغض النظر عن شكل الإجراء) ، ستكون في جميع الأوقات يقتصر على المبالغ التي دفعتها للشركة مقابل الخدمات ، إن وجدت. من جهتك ، أنت تقر وتوافق على أنه إذا لم تدفع أي رسوم اشتراك للخدمة خلال هذه الفترة الزمنية ، فإن العلاج الوحيد لأي نزاع هو التوقف عن استخدام الخدمة وإلغاء حسابك / اشتراكك. ينعكس تحديد المسؤولية هذا في منفعة أي خلفاء لكيانات الشركة ، وفي كل حالة ، تكون المسؤولية محدودة إلى أقصى حد يسمح به القانون. لا تسمح بعض الولايات القضائية بتحديد أو استبعاد المسؤولية عن الأضرار العرضية أو التبعية ، لذلك قد لا ينطبق عليك التقييد أو الاستثناء أعلاه وقد يكون لديك أيضًا حقوق قانونية أخرى تختلف من ولاية قضائية إلى أخرى.
<br><br><b>
13. التعويض</b><br><br>

باستخدام الخدمة ، فإنك توافق على تعويض كيانات الشركة والدفاع عنها وحمايتها من الضرر وضد أي وجميع المطالبات والطلبات والإجراءات والتكاليف والمسؤوليات والخسائر والأضرار من أي نوع (بما في ذلك أتعاب المحاماة) الناشئة عن أو المتعلقة استخدامك للخدمات ، أو انتهاكك لأي قوانين أو لوائح سارية ، أو خرقك لأي من شروط الخدمة هذه ، أو أي إجراء تتخذه الشركة كجزء من تحقيقها في انتهاك مشتبه به لشروط الخدمة هذه ، أو نتيجة لاستنتاجها أو قرارها بانتهاك شروط الخدمة. هذه الخدمة. هذا يعني أنه لا يمكنك مقاضاة أو استرداد أي أضرار من الشركة أو أي من كيانات الشركة نتيجة لقرارها بإزالة أو رفض المعالجة أو تقديم أي معلومات أو محتوى أو تحذيرك أو تعليق أو إنهاء وصولك إلى الخدمة ، أو اتخاذ أي إجراء آخر أثناء التحقيق في أي انتهاك مشتبه به أو نتيجة لاستنتاج الشركة بحدوث انتهاك لشروط الخدمة هذه. تنطبق شروط التنازل والتعويض على جميع الانتهاكات الموضحة في شروط الخدمة هذه أو الناتجة عن أو الناتجة عن استخدامك و / أو استخدامك للخدمة.
<br><br><b>
14. انتهاكات شروط الخدمة</b><br><br>

أ. يجوز للشركة الكشف عن أي معلومات لدينا عنك (بما في ذلك هويتك) إذا قررنا أن هذا الكشف ضروري فيما يتعلق بأي تحقيق أو شكوى تتعلق باستخدامك للخدمات أو لتحديد أو الاتصال أو رفع دعوى ضد أي شخص قد يتسبب في إصابة أو يتدخل (سواء عن قصد أو عن غير قصد) في حقوق أو ممتلكات الشركة أو حقوق أو ممتلكات الزوار أو مستخدمي الخدمة ، بما في ذلك عملاء الشركة. تحتفظ الشركة بالحق في جميع الأوقات في الكشف عن أي معلومات تراها الشركة ضرورية للامتثال لأي قانون أو لائحة أو إجراء قانوني أو طلب حكومي معمول به. يجوز للشركة أيضًا الكشف عن معلوماتك عندما تقرر الشركة أن القانون المعمول به يتطلب أو يسمح بهذا الكشف ، بما في ذلك تبادل المعلومات مع الشركات والمؤسسات الأخرى لأغراض الحماية من الاحتيال.
<br><br>
ب. أنت تقر وتوافق على أنه يجوز للشركة الاحتفاظ بأي مراسلات أو اتصالات من جانبك مع الشركة من خلال الخدمة ، ويجوز لها أيضًا الكشف عن هذه البيانات إذا لزم ذلك بموجب القانون أو قررت الشركة أن هذا الحفظ أو الكشف ضروري من أجل ( 1) الامتثال للإجراءات القانونية الواجبة ، (2) فرض شروط الخدمة هذه ، (3) الرد على الادعاءات بأن أيًا من هذه البيانات تنتهك حقوق الآخرين ، أو (4) حماية الحقوق أو الممتلكات. أو السلامة الشخصية للشركة أو موظفيها أو مستخدميها أو زوار الخدمة والجمهور.
<br><br>
ج. أنت توافق على أنه يجوز للشركة ، وفقًا لتقديرها المطلق ودون إشعار مسبق ، إنهاء وصولك إلى الخدمة و / أو منع وصولك المستقبلي إلى الخدمة إذا قررنا أنك انتهكت شروط الخدمة هذه أو اتفاقيات أو إرشادات أخرى قد أن تكون مرتبطة باستخدامك للخدمة. أنت توافق أيضًا على أن أي انتهاك من جانبك لشروط الخدمة هذه سيشكل ممارسة غير قانونية وغير عادلة للأعمال ، وسيؤدي إلى ضرر لا يمكن إصلاحه للشركة ، حيث تكون الأضرار المالية غير كافية ، وتوافق على أن تتلقى الشركة أي إجراءات قضائية أو قضائية. مجرد الإغاثة التي تراها الشركة ضرورية أو مناسبة في مثل هذه الظروف. هذه العلاجات هي بالإضافة إلى أي تعويضات أخرى قد تكون للشركة بموجب القانون أو في حقوق الملكية.
<br><br>
د. أنت توافق على أنه يجوز للشركة ، وفقًا لتقديرها المطلق ودون إشعار مسبق ، إنهاء وصولك إلى الخدمة ، بما في ذلك لأسباب (على سبيل المثال لا الحصر) (1) المطالبة بالقيام بذلك من قبل سلطات إنفاذ القانون أو الوكالات الحكومية الأخرى ، (2) ) طلب ذلك (عمليات حذف الحساب التي بدأها المستخدم) ، (3) انقطاع الخدمة أو تغييرها المادي ، أو (4) مشكلات أو مسائل فنية غير متوقعة.
<br><br>
ه. إذا اتخذت الشركة أي إجراء قانوني ضدك نتيجة لانتهاك شروط الخدمة هذه ، يحق للشركة الحصول على تعويض منك ، وتوافق على دفع جميع أتعاب المحاماة المعقولة وتكاليف هذا الإجراء ، بالإضافة إلى أي التعويضات الأخرى الممنوحة للشركة. أنت توافق أيضًا على أن الشركة لن تكون مسؤولة تجاهك أو تجاه أي طرف ثالث عن إنهاء وصولك إلى الخدمة نتيجة لأي انتهاك لشروط الخدمة هذه.
<br><br><b>
15. البطلان في حالة المنع</b><br><br>

على الرغم من أن الخدمة يمكن الوصول إليها في جميع أنحاء العالم ، إلا أن جميع الميزات أو المنتجات أو الخدمات التي تمت مناقشتها أو الإشارة إليها أو عرضها أو عرضها متاحة لجميع الأشخاص أو في جميع المواقع الجغرافية أو الملائمة أو المتاحة للاستخدام خارج مواقع جغرافية معينة. تحتفظ الشركة بالحق ، وفقًا لتقديرها المطلق ، في الحد من توفير وكمية أي ميزة أو منتج أو خدمة لأي شخص أو منطقة جغرافية. يعتبر أي عرض لأي ميزة أو منتج أو خدمة معروضة على الخدمات باطلاً حيثما كان محظورًا. إذا اخترت الوصول إلى الخدمات من خارج الموقع الجغرافي المعمول به ، فإنك تفعل ذلك بمبادرتك الخاصة ، وأنت وحدك المسؤول عن الامتثال للقوانين المحلية المعمول بها.
<br><br>
تدير الشركة الخدمة من مكاتبها في الولايات المتحدة وأوروبا. أنت توافق على الامتثال لجميع القوانين والقوانين واللوائح المحلية والتابعة للولاية والفيدرالية والوطنية التي تنطبق على استخدامك للخدمة. لا يمتلك أي موظف أو وكيل للشركة سلطة تغيير شروط الخدمة هذه.<br><br>
<b>
16. التنازل</b><br><br>

لا يشكل فشل الشركة في ممارسة أو إنفاذ أي حق أو شرط من شروط الخدمة هذه تنازلاً عن هذا الحق أو الحكم. لن يسري أي تنازل عن أي شرط من شروط الخدمة هذه إلا إذا تم ذلك صراحةً وكتابيًا وموقعًا من الشركة.
<br><br><b>
17. علاقة الطرفين
</b><br><br>
لا تنشئ شروط الخدمة هذه أي وكالة أو شراكة أو مشروع مشترك أو علاقة بين الموظف وصاحب العمل أو صاحب الامتياز الذي تم منحه صاحب الامتياز. شروط الخدمة هذه بينك وبين الشركة فقط وليست لصالح أي طرف ثالث.
<br><br><b>
18. القانون الواجب التطبيق والاختصاص القضائي والتحكيم
</b><br><br>
تخضع شروط الخدمة هذه لقوانين ولاية كاليفورنيا ، الولايات المتحدة الأمريكية ، بغض النظر عن تعارض أحكام القوانين. أنت وحدك المسؤول عن الامتثال لجميع القوانين المحلية المعمول بها داخل وخارج الولايات المتحدة ، بما في ذلك القوانين التي تتطلب منك عدم استخدام الخدمات. سيتم البت في أي مطالبة تنشأ عن أو تتعلق بشروط الخدمة هذه عن طريق التحكيم (ويوافق الطرفان بموجب هذا على الاختصاص الشخصي) في مقاطعة لوس أنجلوس ، كاليفورنيا بموجب إجراء تسوية المنازعات التجارية لجمعية التحكيم الأمريكية وبموجب ، في حالة وجود حكم الانتصاف القضائي أو المؤقت ، قواعد تدابير الحماية في حالات الطوارئ. يتم إصدار الحكم من قبل محكم واحد يكون حكمه نهائيًا وملزمًا ويمكن تنفيذه في أي محكمة ذات اختصاص قضائي. يحق للمحكوم عليه أتعاب وتكاليف المحاماة المعقولة. سيتم الحفاظ على سرية التحكيم باستثناء ما يقتضيه القانون. يجب تقديم أي مطالبات ناشئة عن أو تتعلق بشروط الخدمة هذه بصفته الفردية للطرف المنظم وليس كمدعي أو كعضو في الفصل في أي دعوى جماعية أو إجراءات أخرى مماثلة.
<br><br><b>
19. أحكام متنوعة</b><br><br>

لا يجوز لك استخدام أو تصدير أو إعادة تصدير أي محتوى أو أي نسخة أو تعديل لهذا المحتوى ، أو أي منتج أو خدمة مقدمة من خلال الخدمات ، بما يتعارض مع أي قوانين أو لوائح معمول بها.<br><br>

إذا تم الاحتفاظ بأي شرط من شروط الخدمة هذه من قبل محكمة أو سلطة قضائية مختصة أخرى غير صالحة أو غير قابلة للتنفيذ ، فيجب تقييد هذه الأحكام أو إزالتها إلى الحد الأدنى المطلوب واستبدالها بحكم صالح يعكس على أفضل وجه الغرض من هذه الشروط الخدمة ، بحيث تظل شروط الخدمة هذه سارية المفعول والتأثير الكامل. تشكل شروط الخدمة هذه مجمل الاتفاقية بينك وبين الشركة فيما يتعلق باستخدامك للخدمات ، ويجب إلغاء أي اتفاقيات أو تفاهمات مكتوبة أو شفهية أخرى أو تفاهمات مسبقة مبرمة بينك وبين الشركة فيما يتعلق بهذا الاستخدام و تغير. لن تقبل الشركة أي عروض تتعارض مع شروط الخدمة هذه ، وجميع هذه العروض مرفوضة رفضًا قاطعًا. لا يجوز تفسير فشل الشركة في الإصرار على أو فرض الأداء الصارم لشروط الخدمة هذه على أنه تنازل من قبل الشركة عن أي حكم أو حق لفرض شروط الخدمة هذه ، ولا يجوز تفسير أي سلوك بينك وبين الشركة أو الأطراف الأخرى تعتبر لتعديل أي شرط من شروط الخدمة هذه. لا يجوز تفسير شروط الخدمة هذه أو تفسيرها على أنها تمنح أي حقوق أو تعويضات لأي طرف ثالث.<br><br>

توفر الشركة الوصول إلى البيانات الدولية للشركة ، وبالتالي قد تحتوي على مراجع أو إشارات مرجعية لمنتجات الشركة وبرامجها وخدماتها التي لم يتم الإعلان عنها في بلدك. لا يعني هذا المرجع أن الشركة في بلدك تنوي الإعلان عن مثل هذه المنتجات أو البرامج أو الخدمات.
<br><br>
قد ترسل لك الشركة إشعارًا بخصوص الخدمة عن طريق إرسال رسالة نصية قصيرة أو رسالة أخرى إلى هاتفك المحمول المستخدم للاشتراك في الخدمة. تصبح الإخطارات سارية المفعول على الفور.<br><br>

تحتفظ الشركة بالحق في اتخاذ مثل هذه الخطوات التي تعتقد الشركة أنها ضرورية أو مناسبة بشكل معقول لفرض و / أو التحقق من الامتثال لأي جزء من شروط الخدمة هذه. أنت توافق على أن الشركة لها الحق ، دون أي مسؤولية تجاهك ، في الكشف عن أي بيانات تسجيل و / أو معلومات حساب لسلطات إنفاذ القانون ، والمسؤولين الحكوميين ، و / أو طرف ثالث ، حيث تعتقد الشركة أنه ضروري أو مناسب بشكل معقول فرض و / أو التحقق من الامتثال لأي جزء من شروط الخدمة هذه (بما في ذلك ، على سبيل المثال لا الحصر ، حق الشركة في التعاون مع أي إجراءات قانونية تتعلق باستخدامك للخدمة و / أو مطالبة). من جهة خارجية أن استخدامك للخدمة غير قانوني و / أو ينتهك حقوق الطرف الثالث).
<br><br><b>
20. الاتفاق الكامل
</b><br><br>
تمثل شروط الخدمة هذه (بما في ذلك جميع الشروط الإضافية ذات الصلة) الاتفاقية الكاملة بينك وبين الشركة فيما يتعلق بموضوعها ولا يجوز تعديلها إلا في شكل كتابي موقع من الطرفين أو عن طريق تغيير أجرته الشركة على النحو المبين أعلاه .
<br><br><b>
21. الطلبات والشكاوى</b><br><br>

أ. قد يتم توجيه أي أسئلة وشكاوى بخصوص الخدمة إلى:
<br><br>
Email:support@svmobi.com<br><br>

b. إذا كان لديك سؤال أو استفسار بخصوص الخدمة ، فيرجى تجهيز رقم هاتفك المحمول أو إخبارنا بذلك. لا يمكننا معالجة طلبك بدون رقم هاتفك المحمول.
<br><br>
			
			
			
			
			
			
			
			
			
			
			
			
			
			
			
			
			
			</font>
			
			
			
			
			
			
			
			</font>
			
			
			
    </div>
	
	</body></html>